{
  "stringresources": {
    "strings": {
      "string": [
        {
          "-id": "1",
          "en": "en",
          "de": "de",
          "es": "es",
          "fr": "fr",
          "it": "it",
          "pt": "pt",
          "ru": "ru"
        },
		{
		  "-id": "ID",
          "en": "",
          "de": "",
          "es": "",
          "fr": "",
          "it": "",
          "pt": "",
          "ru": ""
		},
		{
          "-id": "ARE_YOU_SURE",
          "en": "ARE YOU SURE? \nCURRENT PROGRESS WILL BE LOST.",
          "de": "SICHER?\n DEIN AKTUELLER FORTSCHRITT WIRD GELÖSCHT.",
          "es": "¿SEGURO?\n PERDERÁS EL PROGRESO ACTUAL.",
          "fr": "VOUS ÊTES SÛR(E) ?\n VOTRE PROGRESSION ACTUELLE SERA PERDUE.",
          "it": "CONFERMI?\n PERDERAI I PROGRESSI ATTUALI.",
          "pt": "TEM CERTEZA?\n O PROGRESSO ATUAL SERÁ PERDIDO.",
          "ru": "ВЫ УВЕРЕНЫ?\n ВАШ ТЕКУЩИЙ ИГРОВОЙ ПРОГРЕСС БУДЕТ ПОТЕРЯН."
        },
        {
          "-id": "YES",
          "en": "YES",
          "de": "JA",
          "es": "SÍ",
          "fr": "OUI",
          "it": "SÌ",
          "pt": "SIM",
          "ru": "ДА"
        },		
        {
          "-id": "TIME",
          "en": "TIME:",
          "de": "ZEIT:",
          "es": "TIEMPO:",
          "fr": "TEMPS:",
          "it": "TEMPO:",
          "pt": "TEMPO:",
          "ru": "ВРЕМЯ:"
        },
        {
          "-id": "BEST_TIME",
          "en": "BEST TIME:",
          "de": "BESTE ZEIT:",
          "es": "MEJOR TIEMPO:",
          "fr": "MEILLEUR TEMPS:",
          "it": "MIGLIOR TEMPO:",
          "pt": "MELHOR TEMPO:",
          "ru": "ЛУЧШЕЕ ВРЕМЯ:"
        },
        {
          "-id": "WIN",
          "en": "YOU WIN",
          "de": "GEWONNEN",
          "es": "GANAS",
          "fr": "VOUS AVEZ GAGNÉ",
          "it": "HAI VINTO",
          "pt": "VOCÊ VENCE",
          "ru": "ТЫ ПОБЕДИЛ!"
        },
        {
          "-id": "ABOUT",
          "en": "ABOUT",
          "de": "INFO",
          "es": "INFORMACIÓN",
          "fr": "À PROPOS",
          "it": "INFO",
          "pt": "SOBRE",
          "ru": "ОБ ИГРЕ"
        },
        {
          "-id": "INSTRUCTION",
          "en": "INSTRUCTIONS",
          "de": "ANLEITUNG",
          "es": "INSTRUCCIONES",
          "fr": "INSTRUCTIONS",
          "it": "ISTRUZIONI",
          "pt": "INSTRUÇÕES",
          "ru": "ИНСТРУКЦИИ"
        },
        {
          "-id": "LOADING",
          "en": "LOADING",
          "de": "BELADUNG",
          "es": "CARGANDO",
          "fr": "CHARGEMENT",
          "it": "IL CARICAMENTO",
          "pt": "CARREGANDO",
          "ru": "ЗАГРУЗКА"
        },
        {
          "-id": "PAUSE",
          "en": "PAUSE",
          "de": "PAUSE",
          "es": "PAUSA",
          "fr": "PAUSE",
          "it": "PAUSA",
          "pt": "PAUSAR",
          "ru": "ПАУЗА"
        },
        {
          "-id": "NO",
          "en": "NO",
          "de": "NEIN",
          "es": "NO",
          "fr": "NON",
          "it": "NO",
          "pt": "NÃO",
          "ru": "НЕТ"
        },
        {
          "-id": "QUIT_APP",
          "en": "ARE YOU SURE YOU WANT TO QUIT?",
          "de": "WIRKLICH BEENDEN?",
          "es": "¿SEGURO QUE QUIERES SALIR?",
          "fr": "ÊTES-VOUS SÛR DE VOULOIR QUITTER?",
          "it": "CONFERMI DI VOLER USCIRE?",
          "pt": "TEM CERTEZA DE QUE DESEJA SAIR?",
          "ru": "ТОЧНО ХОЧЕШЬ ВЫЙТИ?"
        },
		{
		  "-id": "INSTR_TXT",
          "en": "INSTRUCTIONS",
          "de": "ANLEITUNG",
          "es": "INSTRUCCIONES",
          "fr": "INSTRUCTIONS",
          "it": "ISTRUZIONI",
          "pt": "INSTRUÇÕES",
          "ru": ""
		},
		{
		  "-id": "OUT_OF_MOVES",
          "en": "OUT OF MOVES, TRY AGAIN!",
          "de": "DU HAST KEINE ZÜGE MEHR. VERSUCHE ES ERNEUT!",
          "es": "TE HAS QUEDADO SIN MOVIMIENTOS. ¡VUELVE A INTENTARLO!",
          "fr": "AUCUN COUP RESTANT, RÉESSAYEZ!",
          "it": "MOSSE ESAURITE, RIPROVA!",
          "pt": "ACABARAM-SE OS MOVIMENTOS, TENTE NOVAMENTE!",
          "ru": "НЕТ ХОДОВ, ПОПРОБУЙТЕ СНОВА!"
		},
		{
		  "-id": "INSTR_0",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS FROM ACE TO KING OF THE SAME SUIT. YOU CAN MOVE ANY CARD ONTO ANOTHER OF ALTERNATE COLOR AND HIGHER RANK BY 1.",
          "de": "VERSCHIEBE ALLE KARTEN IN DIE ZIELSTAPEL, GEORDNET VOM ASS BIS ZUM KÖNIG EINER FARBE. DU KANNST JEDE KARTE AUF EINE KARTE EINER ANDEREN FARBE LEGEN, DEREN WERT UM 1 HÖHER IST.",
          "es": "COLOCA TODAS LAS CARTAS EN LAS PILAS, ORDENÁNDOLAS DEL AS AL REY DEL MISMO PALO. PARA COLOCAR UNA CARTA SOBRE OTRA, DEBE SER 1 DE UN NÚMERO SUPERIOR A ESTA Y DE COLOR DISTINTO.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES DE MÊME COULEUR DE L'AS JUSQU'AU ROI. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR N'IMPORTE QUELLE AUTRE SI ELLE EST DE L'AUTRE COULEUR ET SI ELLE A UNE VALEUR PLUS ÉLEVÉE DE 1.",
          "it": "SPOSTA SULLE FONDAMENTA TUTTE LE CARTE, DALL'ASSO AL RE, DELLO STESSO SEME. PUOI SPOSTARE QUALSIASI CARTA SU UN'ALTRA DI COLORE DIVERSO E DI VALORE SUPERIORE A 1.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE, DO ÁS AO REI. VOCÊ PODE MOVER QUALQUER CARTA EM OUTRA DE COR ALTERNATIVA OU POR 1 POSIÇÃO.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВАНИЕ ОТ ТУЗА К КОРОЛЮ ОДНОЙ МАСТИ. ВЫ МОЖЕТЕ ПОЛОЖИТЬ ЛЮБУЮ КАРТУ НА ДРУГОЙ ЦВЕТ ВЫСШЕГО РЯДА НА 1."
		},
		{
		  "-id": "INSTR_1",
          "en": "BUILD TABLEAU PILES THAT RUN FROM KING DOWN TO ACE. YOU CAN MOVE ANY CARD ONTO ANOTHER CARD OF THE SAME SUIT AND HIGHER RANK BY 1. YOU CAN MOVE A KING INTO AN EMPTY SPACE.",
          "de": "BILDE KARTENSTAPEL VOM KÖNIG BIS ZUM ASS. DU KANNST JEDE KARTE AUF EINE KARTE DER GLEICHEN FARBE LEGEN, DEREN WERT UM 1 HÖHER IST. DU KANNST DEN KÖNIG AN EINE LEERE STELLE VERSCHIEBEN.",
          "es": "FORMA PILAS DE CARTAS, ORDENÁNDOLAS DEL REY AL AS DEL MISMO PALO. PARA COLOCAR UNA CARTA SOBRE OTRA, DEBE SER 1 DE UN NÚMERO SUPERIOR A ESTA Y DEL MISMO PALO. LOS REYES PUEDEN COLOCARSE EN ESPACIOS VACÍOS.",
          "fr": "FAITES DES PILES QUI VONT DU ROI JUSQU'À L'AS. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR N'IMPORTE QUELLE AUTRE SI ELLE EST DE L'AUTRE COULEUR ET SI ELLE A UNE VALEUR PLUS ÉLEVÉE DE 1. VOUS POUVEZ PLACER UN ROI SUR UN ESPACE VIDE.",
          "it": "CREA PILE DI CARTE CHE VANNO DAL RE ALL'ASSO. PUOI SPOSTARE QUALSIASI CARTA SU UN'ALTRA DELLO STESSO SEME E DI VALORE SUPERIORE A 1. È POSSIBILE SPOSTARE UN RE SU UNO SPAZIO VUOTO.",
          "pt": "CONSTRUA UMA PILHA, DO REI AO ÁS. VOCÊ PODE MOVER QUALQUER CARTA SOBRE A OUTRA CARTA DO MESMO NAIPE OU POR 1 POSIÇÃO. VOCÊ PODE MOVER UM REI PARA UMA CASA VAZIA.",
          "ru": "РАЗЛОЖИТЕ ВСЕ КАРТЫ В СТОПКИ ОТ КОРОЛЯ ДО ТУЗА. ВЫ МОЖЕТЕ ПОМЕСТИТЬ ЛЮБУЮ КАРТУ НА ДРУГУЮ КАРТУ ОДНОЙ МАСТИ И ВЫСШЕГО РЯДА НА 1. ВЫ МОЖЕТЕ ПОЛОЖИТЬ КОРОЛЯ В ПУСТУЮ ЯЧЕЙКУ."
		},
		{
		  "-id": "INSTR_2",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS FROM ACE TO KING OF THE SAME SUIT. YOU CAN MOVE ANY CARD ONTO ANOTHER OF THE SAME SUIT AND  HIGHER RANK BY 1. YOU CAN MOVE A KING INTO AN EMPTY SPACE.",
          "de": "VERSCHIEBE ALLE KARTEN IN DIE ZIELSTAPEL, GEORDNET VOM ASS BIS ZUM KÖNIG EINER FARBE. DU KANNST JEDE KARTE AUF EINE KARTE DER GLEICHEN FARBE LEGEN, DEREN WERT UM 1 HÖHER IST. DU KANNST DEN KÖNIG AN EINE LEERE STELLE VERSCHIEBEN.",
          "es": "COLOCA TODAS LAS CARTAS EN LAS PILAS, ORDENÁNDOLAS DEL AS AL REY DEL MISMO PALO. PARA COLOCAR UNA CARTA SOBRE OTRA, DEBE SER 1 DE UN NÚMERO SUPERIOR A ESTA Y DEL MISMO PALO. LOS REYES PUEDEN COLOCARSE EN ESPACIOS VACÍOS.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES DE MÊME COULEUR DE L'AS JUSQU'AU ROI. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR N'IMPORTE QUELLE AUTRE SI ELLE EST DE L'AUTRE COULEUR ET SI ELLE A UNE VALEUR PLUS ÉLEVÉE DE 1. VOUS POUVEZ PLACER UN ROI SUR UN ESPACE VIDE.",
          "it": "SPOSTA SULLE FONDAMENTA TUTTE LE CARTE, DALL'ASSO AL RE, DELLO STESSO SEME. PUOI SPOSTARE QUALSIASI CARTA SU UN'ALTRA DELLO STESSO SEME E DI VALORE SUPERIORE A 1. È POSSIBILE SPOSTARE UN RE SU UNO SPAZIO VUOTO.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE, DO ÁS AO REI. VOCÊ PODE MOVER QUALQUER CARTA SOBRE A OUTRA CARTA DO MESMO NAIPE  OU POR 1 POSIÇÃO. VOCÊ PODE MOVER UM REI PARA UMA CASA VAZIA.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВАНИЕ ОТ ТУЗА  К КОРОЛЮ ОДНОЙ МАСТИ. ВЫ МОЖЕТЕ ПОЛОЖИТЬ ЛЮБУЮ КАРТУ НА ДРУГУЮ МАСТЬ И ВЫСШЕГО РЯДА НА 1. ВЫ МОЖЕТЕ ПОЛОЖИТЬ КОРОЛЯ В ПУСТУЮ ЯЧЕЙКУ."
		},
		{
		  "-id": "INSTR_3",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATION BY MATCHING PAIRS WITH A TOTAL VALUE OF 13, OR PLAYING A KING BY ITSELF. YOU CAN ONLY USE COMPLETELY UNCOVERED CARDS FROM THE PYRAMID OR THE TWO WASTE PILES.",
          "de": "VERSCHIEBE ALLE KARTEN IN DEN ZIELSTAPEL, INDEM DU PAARE MIT EINEM GESAMTWERT VON 13 BILDEST ODER DEN KÖNIG ALLEINE SPIELST. DU KANNST NUR FREI LIEGENDE KARTEN AUS DER PYRAMIDE ODER DEN BEIDEN ABLAGESTAPELN VERWENDEN.",
          "es": "COLOCA TODAS LAS CARTAS EN LA PILA, FORMANDO PAREJAS CON UN VALOR TOTAL DE 13, O JUGANDO CON UN REY SOLO. SOLAMENTE PUEDES UTILIZAR LAS CARTAS QUE ESTÉN DESCUBIERTAS POR COMPLETO EN LA PIRÁMIDE O LAS DOS PILAS DE DESCARTE.",
          "fr": "RANGEZ SUR LE BASE TOUTES LES CARTES EN FAISANT DES PAIRES D'UNE VALEUR TOTALE DE 13, OU EN JOUANT UN ROI TOUT SEUL. VOUS NE POUVEZ UTILISER QUE LES CARTES BIEN VISIBLES DE LA PYRAMIDE OU DES DEUX PILES DE LA PIOCHE.",
          "it": "SPOSTA SUL FONDAMENTO TUTTE LE CARTE ABBINANDO COPPIE CON UN VALORE TOTALE DI 13, O GIOCANDO UN RE DA SOLO. PUOI USARE CARTE COMPLETAMENTE SCOPERTE DALLA PIRAMIDE O LE DUE PILE DEGLI SCARTI.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE COMBINANDO PARES COM VALOR TOTAL DE 13 OU JOGANDO O REI SOZINHO, VOCÊ POD USAR CARTAS COMPLETAMENTE DESCOBERTAS DA PIRÂMIDE OU DOS DOIS MAÇOS.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВАНИЯ, СОЕДИНЯЯ ПАРЫ С ОБЩИМ ЗНАЧЕНИЕМ 13, ИЛИ ИГРАЙТЕ ТОЛЬКО КОРОЛЕМ. ВЫ МОЖЕТЕ ИСПОЛЬЗОВАТЬ ТОЛЬКО ПОЛНОСТЬЮ ОТКРЫТЫЕ КАРТЫ ИЗ ПИРАМИДЫ ИЛИ КОЛОДЫ."
		},
		{
		  "-id": "INSTR_4",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS FROM ACE TO KING OF THE SAME SUIT. YOU CAN MOVE ANY CARD ONTO ANOTHER OF ALTERNATE COLOR AND HIGHER RANK BY 1. YOU CAN MOVE ANY CARD INTO A FREE CELL OR AN EMPTY SPACE. YOU CAN MOVE CORRECTLY RANKED PILES IF THERE ARE ENOUGH FREE CELLS AVAILABLE.",
          "de": "VERSCHIEBE ALLE KARTEN IN DIE ZIELSTAPEL VOM ASS ZUM KÖNIG DER GLEICHEN FARBE. DU KANNST JEDE KARTE AUF EINE KARTE EINER ANDEREN FARBE LEGEN, DEREN WERT UM 1 HÖHER IST. DU KANNST JEDE KARTE IN EIN FREIES FELD ODER AN EINE LEERE STELLE VERSCHIEBEN. DU KANNST STAPEL IN DER RICHTIGEN REIHENFOLGE VERSCHIEBEN, WENN GENUG FREIE FELDER VERFÜGBAR SIND.",
          "es": "COLOCA TODAS LAS CARTAS EN LAS PILAS, ORDENÁNDOLAS DEL AS AL REY DEL MISMO PALO. PARA COLOCAR UNA CARTA SOBRE OTRA, DEBE SER 1 DE UN NÚMERO SUPERIOR A ESTA Y DE COLOR DISTINTO. PUEDES COLOCAR CUALQUIER CARTA EN UNA CELDA LIBRE O UN ESPACIO VACÍO. SIEMPRE QUE HAYA SUFICIENTES CELDAS LIBRES, PODRÁS MOVER LAS PILAS ORDENADAS CORRECTAMENTE.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES DE MÊME COULEUR DE L'AS JUSQU'AU ROI. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR N'IMPORTE QUELLE AUTRE SI ELLE EST DE L'AUTRE COULEUR ET SI ELLE A UNE VALEUR PLUS ÉLEVÉE DE 1. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR UNE CASE LIBRE OU UN ESPACE VIDE. VOUS POUVEZ DÉPLACER LES PILES RANGÉES CORRECTEMENT S'IL Y A ASSEZ DE CASES LIBRES DISPONIBLES.",
          "it": "SPOSTA SULLE FONDAMENTA TUTTE LE CARTE DALL'ASSO AL RE DELLO STESSO SEME. PUOI SPOSTARE QUALSIASI CARTA SU UN'ALTRA DI COLORE DIVERSO E DI VALORE SUPERIORE A 1. PUOI SPOSTARE QUALSIASI CARTA SU UNA CASELLA LIBERA O UNO SPAZIO VUOTO. È POSSIBILE SPOSTARE CORRETTAMENTE COLONNE IMPILATE SE CI SONO ABBASTANZA CASELLE LIBERE DISPONIBILI.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE DO ÁS AO REI DO MESMO NAIPE. VOCÊ PODE MOVER QUALQUER CARTA EM OUTRA DE COR ALTERNATIVA OU POR 1 POSIÇÃO. VOCÊ PODE MOVER QUALQUER CARTA PARA UMA CÉLULA LIVRE OU CASA VAZIA. VOCÊ PODE MOVER CORRETANENTE AS PILHAS EM ORDEM DE CARTAS SE HOUVER CÉLULAS LIVRES DISPONÍVEIS.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВАНИЕ ОТ ТУЗА К КОРОЛЮ ОДНОЙ МАСТИ. ВЫ МОЖЕТЕ ПЕРЕМЕСТИТЬ ЛЮБУЮ КАРТУ НА ДРУГУЮ МАСТЬ И ВЫСШЕГО РЯДА НА 1. ВЫ МОЖЕТЕ ПЕРЕМЕСТИТЬ ЛЮБУЮ КАРТУ В СВОБОДНУЮ ЯЧЕЙКУ ИЛИ ПУСТУЮ ЯЧЕЙКУ. ВЫ МОЖЕТЕ ПЕРЕМЕЩАТЬ КАРТЫ ОБРАТНО НА ПОЛЕ, ЕСЛИ В НАЛИЧИИ НЕТ СВОБОДНЫХ ЯЧЕЕК."
		},
		{
		  "-id": "INSTR_5",
          "en": "BUILD PILES IN ORDER FROM KING TO ACE UNTIL ALL CARDS DISAPPEAR. YOU CAN ONLY MOVE CARDS AND PILES SORTED IN THE CORRECT DESCENDING ORDER.",
          "de": "BILDE STAPEL IN DER RICHTIGEN REIHENFOLGE VOM KÖNIG ZUM ASS, BIS ALLE KARTEN VERSCHWUNDEN SIND. DU KANNST NUR KARTEN UND STAPEL IN DER RICHTIGEN ABSTEIGENDEN REIHENFOLGE VERSCHIEBEN.",
          "es": "FORMA PILAS DE CARTAS, ORDENÁNDOLAS DEL REY AL AS, HASTA QUE SE ACABEN LAS CARTAS. SOLO PUEDES MOVER LAS CARTAS Y LAS PILAS COLOCADAS ADECUADAMENTE EN ORDEN DESCENDIENTE.",
          "fr": "FAITES DES PILES DANS L'ORDRE DU ROI JUSQU'À L'AS JUSQU'À CE QUE TOUTES LES CARTES DISPARAISSENT. VOUS NE POUVEZ DÉPLACER QUE LES CARTES ET LES PILES RANGÉES DANS L'ORDRE DÉCROISSANT.",
          "it": "CREA PILE IN ORDINE DAL RE ALL'ASSO FINCHÉ TUTTE LE CARTE NON SCOMPAIONO. PUOI SPOSTARE SOLO CARTE E PILE ORDINATE NELLA SEQUENZA DECRESCENTE CORRETTA.",
          "pt": "CONSTRUA PILHAS NA ORDEM DO REI AO ÁS ATÉ TODAS AS CARTAS DESAPARECERE. VOCÊ PODE MOVER AS CARTAS E PILHAS APEBAS NA ORDEM DESCENDENTE CORRETA.",
          "ru": "РАЗЛОЖИТЕ ВСЕ КАРТЫ В СТОПКИ ОТ КОРОЛЯ ДО ТУЗА, ЧТОБЫ ИСЧЕЗЛИ ВСЕ КАРТЫ. ВЫ МОЖЕТЕ ДВИГАТЬ ТОЛЬКО  КАРТЫ И СТОПКИ, ОТСОРТИРОВАННЫЕ В ПРАВИЛЬНОМ ПОРЯДКЕ."
		},
		{
		  "-id": "INSTR_6",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS FROM ACE TO KING OF THE SAME SUIT. YOU CAN MOVE A KING INTO AN EMPTY SPACE. YOU CAN MOVE ANY CARD ONTO ANOTHER OF ALTERNATE COLOR AND HIGHER RANK BY 1.",
          "de": "VERSCHIEBE ALLE KARTEN IN DIE ZIELSTAPEL VOM ASS ZUM KÖNIG DER GLEICHEN FARBE. DU KANNST JEDE KARTE AUF EINE KARTE EINER ANDEREN FARBE LEGEN, DEREN WERT UM 1 HÖHER IST. DU KANNST DEN KÖNIG AN EINE LEERE STELLE VERSCHIEBEN.",
          "es": "COLOCA TODAS LAS CARTAS EN LAS PILAS, ORDENÁNDOLAS DEL AS AL REY DEL MISMO PALO. PARA COLOCAR UNA CARTA SOBRE OTRA, DEBE SER 1 DE UN NÚMERO SUPERIOR A ESTA Y DE COLOR DISTINTO. LOS REYES PUEDEN COLOCARSE EN ESPACIOS VACÍOS.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES  DE MÊME COULEUR DE L'AS JUSQU'AU ROI. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR N'IMPORTE QUELLE AUTRE SI ELLE EST DE L'AUTRE COULEUR ET SI ELLE A UNE VALEUR PLUS ÉLEVÉE DE 1. VOUS POUVEZ PLACER UN ROI SUR UN ESPACE VIDE.",
          "it": "SPOSTA SULLE FONDAMENTA TUTTE LE CARTE DALL'ASSO AL RE DELLO STESSO SEME. PUOI SPOSTARE QUALSIASI CARTA SU UN'ALTRA DI COLORE DIVERSO E DI VALORE SUPERIORE A 1. È POSSIBILE SPOSTARE UN RE SU UNO SPAZIO VUOTO.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE DO ÁS AO REI DO MESMO NAIPE. VOCÊ PODE MOVER QUALQUER CARTA EM OUTRA DE COR ALTERNATIVA OU POR 1 POSIÇÃO. VOCÊ PODE MOVER UM REI PARA UMA CASA VAZIA.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВАНИЕ ОТ ТУЗА К КОРОЛЮ ОДНОЙ МАСТИ. ВЫ МОЖЕТЕ ПОЛОЖИТЬ КОРОЛЯ В ПУСТУЮ ЯЧЕЙКУ. ВЫ МОЖЕТЕ ПЕРЕМЕСТИТЬ ЛЮБУЮ КАРТУ НА ДРУГОЙ ЦВЕТ И ВЫСШЕГО РЯДА НА 1.  "
		},
		{
		  "-id": "INSTR_7",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS IN ASCENDING ORDER, STARTING WITH THE RANK OF THE CARD AT THE FIRST FOUNDATION. YOU CAN MOVE ANY CARD ONTO ANOTHER OF ALTERNATE COLOR AND HIGHER RANK BY 1. A KING MAY BE PLACED ON AN ACE OF ALTERNATE COLOR.",
          "de": "VERSCHIEBE ALLE KARTEN IN AUFSTEIGENDER REIHENFOLGE IN DIE ZIELSTAPEL. BEGINNE DABEI MIT DEM WERT DER KARTE IM ERSTEN ZIELSTAPEL. DU KANNST JEDE KARTE AUF EINE KARTE EINER ANDEREN FARBE LEGEN, DEREN WERT UM 1 HÖHER IST. DU KANNST EINEN KÖNIG AUF EINEM ASS EINER ANDEREN FARBE ABLEGEN.",
          "es": "COLOCA TODAS LAS CARTAS EN LAS PILAS EN ORDEN ASCENDIENTE, EMPEZANDO POR EL RANGO DE LA CARTA DE LA PRIMERA PILA. PARA COLOCAR UNA CARTA SOBRE OTRA, DEBE SER 1 DE UN NÚMERO SUPERIOR A ESTA Y DE COLOR DISTINTO. UN REY PUEDE COLOCARSE SOBRE UN AS DE OTRO COLOR.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES PAR ORDRE CROISSANT, EN COMMENÇANT PAR LE RANG DE LA CARTE DE LA PREMIÈRE BASE. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR N'IMPORTE QUELLE AUTRE SI ELLE EST DE L'AUTRE COULEUR ET SI ELLE A UNE VALEUR PLUS ÉLEVÉE DE 1. UN ROI PEUT ÊTRE PLACÉ SUR UN AS DE L'AUTRE COULEUR.",
          "it": "SPOSTA SULLE FONDAMENTA TUTTE LE CARTE IN ORDINE CRESCENTE, INIZIANDO CON IL VALORE DELLA CARTA ALLA PRIMA BASE. PUOI SPOSTARE QUALSIASI CARTA SU UN'ALTRA DI COLORE DIVERSO E DI VALORE SUPERIORE A 1. È POSSIBILE POSIZIONARE UN RE SU UN ASSO DI COLORE DIVERSO.",
          "pt": "MOVA TODAS AS CARTAS ATÉ A BASE EM ORDEM ASCENDENTE, COMEÇANDO COM A MENOR CARTA COMO A PRIMEIRA DA BASE. VOCÊ PODE MOVER QUALQUER CARTA EM OUTRA DE COR ALTERNATIVA OU POR 1 POSIÇÃO. UM REI PODE SER COLOCADO SOBRE UM ÁS DE COR DIFERENTE.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВАНИЕ В РАСТУЩЕМ ПОРЯДКЕ, НАЧИНАЯ С ВЫСОКОЙ КАРТЫ В ПЕРВОМ ОСНОВАНИИ. ВЫ МОЖЕТЕ ПЕРЕМЕСТИТЬ ЛЮБУЮ КАРТУ НА ДРУГОЙ ЦВЕТ И ВЫСШЕГО РЯДА НА 1. КОРОЛЬ МОЖЕТ БЫТЬ ПОЛОЖЕН НА ТУЗ ДРУГОГО ЦВЕТА."
		},
		{
		  "-id": "INSTR_8",
          "en": "MOVE ALL CARDS ONTO THE FOUNDATION, EACH NEXT ONE HIGHER OR LOWER ONE RANK REGARDLESS OF SUIT.",
          "de": "BEWEGE ALLE KARTEN IN DIE STAPEL, WOBEI JEDE EINS HÖHER ODER NIEDRIGER ALS DIE VORHERIGE SEIN MUSS, UNGEACHTET IHRER FARBE.",
          "es": "COLOCA LAS CARTAS EN LAS COLUMNAS, SIEMPRE QUE SEAN UN NÚMERO MAYOR O MENOR, INDEPENDIENTEMENTE DEL PALO.",
          "fr": "DÉPLACEZ TOUTES LES CARTES SUR LA BASE, DE VALEUR INFÉRIEURE OU SUPÉRIEURE, QUELLE QUE SOIT LA COULEUR.",
          "it": "SPOSTA TUTTE LE CARTE SULLA FONDAZIONE IN ORDINE CRESCENTE O DECRESCENTE, INDIPENDENTEMENTE DAL SEME.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE, CADA UMA SUBINDO OU DESCENDO UMA CLASSIFICAÇÃO, INDEPENDENTEMENTE DO NAIPE.",
          "ru": "ПЕРЕМЕЩАЙТЕ ВСЕ КАРТЫ В ОСНОВАНИЕ, КАЖДЫЙ СЛЕДУЮЩИЙ ВЫШЕГО ИЛИ НИЗШЕГО РАНГА НЕЗАВИСИМО ОТ МАСТИ."
		},
		{
		  "-id": "INSTR_9",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS FROM ACE TO KING OF THE SAME SUIT. ONLY ONE CARD CAN BE MOVED AT A TIME. EMPTY COLUMNS MUST REMAIN EMPTY.",
          "de": "BEWEGE ALLE KARTEN EINES SYMBOLS VOM ASS BIS ZUM KÖNIG AUF DIE STAPEL. ES KANN JEWEILS NUR EINE KARTE BEWEGT WERDEN. LEERE SPALTEN MÜSSEN LEER BLEIBEN.",
          "es": "MUEVE TODAS LAS CARTAS A LAS PILAS, DEL AS AL REY DEL MISMO PALO. LAS CARTAS SOLO SE PUEDEN MOVER DE UNA EN UNA. LAS COLUMNAS VACÍAS DEBEN PERMANECER VACÍAS.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES DE MÊME COULEUR DE L'AS JUSQU'AU ROI. UNE SEULE CARTE PEUT ÊTRE DÉPLACÉE À LA FOIS. LES COLONNES VIDES DOIVENT LE RESTER.",
          "it": "SPOSTA TUTTE LE CARTE SULLE FONDAMENTA, DALL'ASSO AL RE DELLO STESSO SEME. È POSSIBILE SPOSTARE SOLO UNA CARTA ALLA VOLTA. LE COLONNE VUOTE DEVONO RIMANERE VUOTE.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE, DO ÁS AO REI DO MESMO NAIPE. APENAS UMA CARTÃO PODE SER MOVIDA POR VEZ. COLUNAS VAZIAS DEVEM PERMANECER VAZIAS.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВУ ОТ ТУЗА ДО КОРОЛЯ ОДИНАКОВОГО ЦВЕТА. ВЫ МОЖЕТЕ ПЕРЕДВИГАТЬ ТОЛЬКО ОДНУ КАРТУ. ПУСТЫЕ ЯЧЕЙКИ ДОЛЖНЫ БЫТЬ ПУСТЫМИ."
		},
		{
		  "-id": "INSTR_10",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS FROM ACE TO KING OF THE SAME SUIT.  YOU CAN MOVE ANY CARD ONTO ANOTHER CARD OF HIGHER RANK BY 1. YOU MAY GO THROUGH THE STOCK ONLY ONCE.",
          "de": "BEWEGE ALLE KARTEN EINES SYMBOLS VOM ASS BIS ZUM KÖNIG AUF DIE STAPEL. DU KANNST JEDE KARTE AUF EINE ANDERE KARTE BEWEGEN, DEREN WERT 1 HÖHER IST. DU DARFST DICH NUR EINMAL DURCH DEN KARTENVORRAT ZIEHEN.",
          "es": "MUEVE TODAS LAS CARTAS A LAS PILAS, DEL AS AL REY DEL MISMO PALO. PUEDES COLOCAR UNA CARTA SOBRE CUALQUIER CARTA QUE SEA UN NÚMERO SUPERIOR. SOLO PUEDES AGOTAR EL MAZO UNA VEZ.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES DE MÊME COULEUR DE L'AS JUSQU'AU ROI. VOUS POUVEZ PLACER N'IMPORTE QUELLE CARTE SUR UNE AUTRE CARTE SI ELLE A UNE VALEUR PLUS ÉLEVÉE DE 1. VOUS NE POUVEZ PARCOURIR LA PIOCHE QU'UNE FOIS.",
          "it": "SPOSTA TUTTE LE CARTE SULLE FONDAMENTA, DALL'ASSO AL RE DELLO STESSO SEME. PUOI SPOSTARE QUALSIASI CARTA SU UN'ALTRA CARTA DEL VALORE SUPERIORE DI 1. PUOI PESCARE DAL MAZZO SOLO UNA VOLTA.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE, DO ÁS AO REI DO MESMO NAIPE.  VOCÊ PODE MOVER QUALQUER CARTA PARA OUTAO CARTA COM UMA CLASSIFICAÇÃO MAIS ALTA POR 1. VOCÊ PODE USAR A PILHA UMA VEZ.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВУ ОТ ТУЗА ДО КОРОЛЯ ОДИНАКОВОЙ МАСТИ. ВЫ МОЖЕТЕ ПЕРЕМЕСТИТЬ ЛЮБУЮ КАРТУ НА ДРУГУЮ КАРТУ ВЫСШЕГО РЯДА НА 1. ВЫ МОЖЕТЕ ПРОЛИСТАТЬ КОЛОДУ ТОЛЬКО ОДИН РАЗ."
		},
		{
		  "-id": "INSTR_11",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATIONS FROM ACE TO KING. SUITS DOES NOT MATTER. DEAL FOUR MORE CARDS FROM STOCK WHEN NEEDED. WHEN THE STOCK IS EMPTY, CARDS IN COLUMNS ARE RE-DEALT. ONLY TWO RE-DEALS ARE ALLOWED.",
          "de": "BEWEGE ALLE KARTEN VOM ASS BIS ZUM KÖNIG AUF DIE STAPEL. SYMBOLE SPIELEN KEINE ROLLE. TEILE BEI BEDARF VIER WEITERE KARTEN VOM KARTENVORRAT AUS. WENN DER KARTENVORRAT LEER IST, WERDEN DIE KARTEN IN DEN SPALTEN NEU AUSGETEILT. ES DARF NUR ZWEIMAL NEU AUSGETEILT WERDEN.",
          "es": "MUEVE TODAS LAS CARTAS A LAS PILAS, DEL AS AL REY, SIN IMPORTAR EL PALO. SACA CUATRO CARTAS DEL MAZO CUANDO LAS NECESITES. CUANDO SE AGOTE EL MAZO, LAS CARTAS DE LAS COLUMNAS SE VUELVEN A REPARTIR. SOLO SE PUEDE VOLVER A REPARTIR DOS VECES.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES DE L'AS JUSQU'AU ROI. LES COULEURS N'IMPORTENT PAS. PIOCHEZ QUATRE CARTES DE PLUS EN CAS DE BESOIN. LORSQUE LA PIOCHE EST VIDE, LES CARTES DES COLONNES SONT REDISTRIBUÉES. SEULEMENT DEUX REDISTRIBUTIONS SONT AUTORISÉES.",
          "it": "SPOSTA TUTTE LE CARTE SULLE FONDAMENTA, DALL'ASSO AL RE INDIPENDENTEMENTE DAL SEME. DISTRIBUISCI ALTRE QUATTRO CARTE DAL MAZZO QUANDO È NECESSARIO. QUANDO IL MAZZO È VUOTO, LE CARTE NELLE COLONNE VENGONO DISTRIBUITE NUOVAMENTE. È POSSIBILE RIDISTRIBUIRE LE CARTE SOLO DUE VOLTE.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE, DO ÁS AO REI. OS NAIPES NÃO IMPORTAM. USE MAIS QUATRO CARTAS DA PILHA QUANDO NECESSÁRIO. QUANDO A PILHA ESTIVER VAZIO, AS CARTAS NAS COLUNAS SÃO REALOCADAS. SÃO PERMITIDAS APENAS DUAS JOGADAS .",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВУ ОТ ТУЗА ДО КОРОЛЯ. МАСТЬ НЕ ИМЕЕТ ЗНАЧЕНИЕ. РАЗДАЙТЕ ЧЕТЫРЕ КАРТЫ ИЗ КОЛОДЫ, ЕСЛИ ВАМ БУДЕТ НУЖНО. ЕСЛИ ЯЧЕЙКА ПУСТАЯ, КАРТЫ РАЗЛОЖЕНЫЕ НА СТОЛЕ РАЗДАЮТСЯ СНОВА. "
		},
		{
		  "-id": "INSTR_12",
          "en": "MOVE ALL THE CARDS TO THE FOUNDATION BY MATCHING CARDS OF THE SAME RANK, OR ONE RANK HIGHER OR LOWER. YOU CAN ONLY USE COMPLETELY UNCOVERED CARDS OR TWO CARDS IN THE STOCK.",
          "de": "BEWEGE ALLE KARTEN AUF DEN STAPEL, INDEM DU KARTEN DESSELBEN RANGS ODER EINEN RANG HÖHER ODER NIEDRIGER KOMBINIERST. DU KANNST NUR VÖLLIG FREI LIEGENDE KARTEN ODER ZWEI KARTEN AUS DEM VORRAT VERWENDEN.",
          "es": "MUEVE TODAS LAS CARTAS A LAS PILAS EMPAREJANDO CARTAS DEL MISMO VALOR, O DE UN NÚMERO INFERIOR O SUPERIOR. SOLO PUEDES USAR CARTAS DESCUBIERTAS O DOS CARTAS DEL MAZO.",
          "fr": "RANGEZ SUR LES BASES TOUTES LES CARTES EN LES ASSOCIANT PAR RANG OU UN RANG SUPÉRIEUR OU INFÉRIEUR. VOUS NE POUVEZ UTILISER QUE DES CARTES FACE VISIBLE OU DEUX CARTES DE LA PIOCHE.",
          "it": "SPOSTA TUTTE LE CARTE SULLE FONDAMENTA ACCOPPIANDO CARTE DELLO STESSO VALORE, O DI UN VALORE SUPERIORE O INFERIORE. PUOI UTILIZZARE SOLO CARTE COMPLETAMENTE SCOPERTE O DUE CARTE NEL MAZZO.",
          "pt": "MOVA TODAS AS CARTAS PARA A BASE COM CARTAS DE CORRESPONDÊNCIA DA MESMA CLASSIFICAÇÃO OU UMA CLASSIFICAÇÃO MAIS ALTA OU INFERIOR. VOCÊ SÓ PODE USAR CARTAS COMPLETAMENTE NÃO COBERTAS OU DUAS CARTÕES NA PILHA.",
          "ru": "ПЕРЕМЕСТИТЕ ВСЕ КАРТЫ В ОСНОВУ, СОБИРАЙТЕ КАРТЫ ОДИНАКОВОГО РЯДА, ИЛИ ВЫСШЕГО, НИЖНЕГО РЯДА НА 1. ВЫ МОЖЕТЕ ИСПОЛЬЗОВАТЬ ТОЛЬКО ПОЛНОСТЬЮ ОТКРЫТЫЕ КАРТЫ ИЛИ ДВЕ КАРТЫ ИЗ КОЛОДЫ."
		},
        {
          "-id": "RULES",
          "en": "RULES",
          "de": "REGELN",
          "es": "REGLAS",
          "fr": "RÈGLES",
          "it": "REGOLE",
          "pt": "REGRAS",
          "ru": "ПРАВИЛА"
        },
        {
          "-id": "WINS:",
          "en": "WINS:",
          "de": "NIEDERLAGEN:",
          "es": "VICTORIAS:",
          "fr": "VICTOIRES:",
          "it": "VITTORIE:",
          "pt": "VITÓRIAS:",
          "ru": "ПОБЕД"
        },
        {
          "-id": "LOSSES:",
          "en": "LOSSES:",
          "de": "NIEDERLAGEN:",
          "es": "DERROTAS:",
          "fr": "MATCHS PERDUS:",
          "it": "SCONFITTE:",
          "pt": "PERDAS:",
          "ru": "ПОРАЖЕНИЙ"
        },
        {
          "-id": "EMPTY_COL",
          "en": "ALL EMPTY COLUMNS MUST BE FILLED BEFORE DEALING MORE CARDS.",
          "de": "ALLE LEEREN SPALTEN MÜSSEN GEFÜLLT WERDEN, BEVOR WEITERE KARTEN AUSGETEILT WERDEN KÖNNEN.",
          "es": "TODAS LAS COLUMNAS VACÍAS DEBEN LLENARSE ANTES DE REPARTIR MÁS CARTAS.",
          "fr": "TOUTES LES COLONNES VIDES DOIVENT ÊTRE REMPLIES AVANT DE DISTRIBUER PLUS DE CARTES.",
          "it": "TUTTE LE COLONNE VUOTE DEVONO ESSERE RIEMPITE PRIMA DI DISTRIBUIRE ALTRE CARTE.",
          "pt": "TODAS AS COLUNAS VAZIAS DEVEM SER PREENCGIDAS ANTES DE ABRIR MAIS CARTAS.",
          "ru": "ВСЕ ПУСТЫЕ ЯЧЕЙКИ ДОЛЖНЫ БЫТЬ ЗАПОЛНЕНЫ, ПЕРЕД РАЗДАТИЕМ КАРТ."
        }
      ]
    }
  }
}